<?php
###########################################################
$title = 'Американская рулетка - (American Roulette) играть бесплатно';
###########################################################
$description = 'Новая игра американская рулетка от NetEnt теперь доступна всем пользователям в режиме онлайн, абсолютно бесплатно, и без какой ли регистрации. Играйте уже сейчас.';
###########################################################
$keywords = '';
###########################################################
$css = '';
###########################################################
$js = '';
###########################################################
require_once $_SERVER['DOCUMENT_ROOT']."/blocks/header.php";
# Функция загрузки игры...
  echo StartGames('Американская рулетка онлайн', 708, 532);
  echo SocialIcon();  
?>
<p>
На страницах онлайн казино PlayFortuna есть несколько видов американской рулетки, но сегодня пойдёт речь именно о версии от мастеров новизны – компании NetEnt. В данную вариацию
можно играть бесплатно без регистрации в демонстрационном режиме, а также на реальные деньги.
</p>
<h2>Правила и процесс игры американской рулетки</h2>
<p>
<img class="games-img" src="/images/games/screen/screen226.png" alt="Американская рулетка играть" width="140" height="104">
Главные отличия американской рулетки от остальных рулеток заключается в наличии двух зеро,присутствии 38 номеров и изменённом строе барабана. Естественно, благодаря таким отличиям и
добавляется ещё одна форма выплаты в районе двух зеро. Чтобы играть в американскую рулетку – требуется расставить фишки по игорному полю и нажать на кнопку запуска шарика. После 
выпадения шарика, вы сверяете выигрышный номер со ставками на поле. Если они сыграли, то вам оплачивают их по соответствующему коэффициенту.
</p>
<p>
В американской рулетке на PlayFortuna имеются номиналы фишек: <b>1, 2, 5, 25, 100 и 500</b>. Минимальная ставка – 1$, а максимальная – 500$ по полю. Максимально возможная выплата в рулетке 
– 4620. Играть можно как по самим номерам, так и по линиям их пересечений. Существуют так называемые ставки на шансы: красное/чёрное, 1-18/19- 36, колонны и дюжины.
</p>
<h2>Коэффициенты выплат</h2>
<p><b>Ставки на поле:</b></p>
<ul class="birdie">
    <li>Straight Up – 35:1 (Один номер);</li>
    <li>Split – 17:1 (Два номера);</li>
    <li>Street – 11:1 (Три номера);</li>
    <li>Corner или Square – 8:1 (Четыре номера);</li>
    <li>Five Number Line – 6:1 (Пересечение – 0, 00, 1, 2, 3);</li>
    <li>Sixline – 5:1 (Шесть номеров).</li>
</ul>
<p><b>Внешние ставки:</b></p>
<ul class="birdie">
    <li>Красное/Чёрное – 1:1;</li>
    <li>1-18/19- 36 – 1:1;</li>
    <li>Колонны и дюжины – 2:1.</li>
</ul>
<h2>Опции American Roulette</h2>
<p>
Для более комфортной игры в американскую рулетку – вам следует ознакомиться с её управлением. Рядом с номиналом фишек имеются кнопки, которые отвечают за то или иное действие:
</p>
<ul class="birdie">
    <li>Открыть таблицу выплат;</li>
    <li>Открыть дополнительное поле;</li>
    <li>Открыть статистику;</li>
    <li>Открыть избранные ставки;</li>
    <li>Очистить все ставки;</li>
    <li>Отменить последнюю ставку;</li>
    <li>Удвоить все ставки;</li>
    <li>Запуск спина;</li>
    <li>Автоматический режим;</li>
    <li>Настройки;</li>
</ul>
<p>
Таблица выплат позволяет ознакомиться с коэффициентами выплат. Дополнительное поле создано для быстрых ставок. Статистика показывает периодичность выпадения номеров. Избранные 
ставки – это функция, где вы фиксируете любимые комбинации. Автоматический режим – это функция установки определённого количества спинов без остановки.
</p>
<h2>Демонстрационный режим</h2> 
<p> 
Данный режим позволяет играть бесплатно, чтобы разобраться со всеми нюансами игры. Для этого начисляется демо-счёт.
</p> 
<?php 
###########################################################
$jsfoot = '';
###########################################################
require_once $_SERVER['DOCUMENT_ROOT']."/blocks/footer.php"; 
?>		