<?php
###########################################################
$title = 'Европейская рулетка (European Roulette) - играть онлайн';
###########################################################
$description = 'Играйте в Европейскую рулетку бесплатно без регистрации, и смс. У нас новая версия игры от разработчика Net Entertainment доступна всем в режиме онлайн.';
###########################################################
$keywords = '';
###########################################################
$css = '';
###########################################################
$js = '';
###########################################################
require_once $_SERVER['DOCUMENT_ROOT']."/blocks/header.php";
# Функция загрузки игры...
  echo StartGames('Европейская рулетка бесплатно', 708, 532);	
  echo SocialIcon();  
?>
<p>
<img class="games-img" src="/images/games/screen/screen227.png" alt="Европейская рулетка играть" width="140" height="104">
Онлайн казино PlayFortuna имеет внушительный выбор слотов, но в данном обзоре взгляд падёт на одну из традиционных игр – европейскую рулетку. Её строй барабана одинаков с 
французской рулеткой, но она разнится с американской. Европейская рулетка имеет 37 чисел, одно зеро и поле дополнительных ставок в виде соседей и секторов. Данная рулетка 
представлена шведским разработчиком Net Entertainment, который славится оригинальностью опций, отлично прорисованной графикой, интересными задумками и большими выплатами. 
Этот вариант стоит того, чтобы испытать его на прочность.
</p>
<br><h2>Правила и лимиты European Roulette</h2>
<p>
Правила европейской рулетки просты и незамысловаты. Она считается самой динамичной игрой, к тому же, она понравится и людям, которые любят включать голову. Перед тем, как играть
требуется выбрать номинал фишки, которым вы будете совершать ставки. Разрешено также ставить несколько фишек с разными номиналами одновременно. Минимальная ставка на поле
составляет 1 евро, а максимальная – 500 евро.
</p>
<p><b>Помимо общих ставок имеются лимиты на максимум каждого вида ставок:</b></p>
<ul class="birdie">
    <li>Straight Up – 10€;</li>
    <li>Split – 20€;</li>
    <li>Street – 30€;</li>
    <li>Corner – 40€;</li>
    <li>Sixline – 60€;</li>
    <li>Дюжины и колонны – 200€;</li>
    <li>Равные шансы – 500€.</li>
</ul>
<p>
Выбрав номинал, вам надо расставить фишки по полю, а после этого запустить шарик, нажав кнопку вращения. Барабан закрутится в одну сторону, а шарик в противоположную. После того,
как шарик упадёт в выемку с номером на барабане – вам нужно будет сравнить расстановку фишек по полю с выигрышным номером. Если он сыграет, то вы получите выигрыш соответственно 
коэффициенту выплат. После выигрыша или проигрыша – вы снова расставляете ставки, и делаете спин.
</p>
<h2>Функционал - Европейской рулетки</h2>
<p>
По сторонам от чипов с номиналами вы найдёте: таблицу выплат, включение поля быстрых ставок, просмотр статистики, установку любимых ставок, отмену предыдущей ставки, очистку поля
и повтор ставки. Правильно оперируя этими опциями, вам легче будет играть и выигрывать.
</p> 
<h2>Демонстрационный режим</h2>
<p>
Для новичков или тех, кто просто хочет опробовать европейскую рулетку – существует демонстрационный режим. Он идентичен режиму игры на деньги, но с единственным отличием: он 
позволяет играть бесплатно без регистрации. Это помогает лучше вникнуть в суть, не затрачивая денежные ресурсы впустую. Когда же будете готовы – регистрируйтесь, пополняйте
счёт и позвольте удаче вас настигнуть в онлайн казино PlayFortuna! 
</p> 
<?php 
###########################################################
$jsfoot = '';
###########################################################
require_once $_SERVER['DOCUMENT_ROOT']."/blocks/footer.php"; 
?>		