<?php
###########################################################
$title = 'Французская рулетка (French Roulette) - без регистрации';
###########################################################
$description = 'Эксклюзивная игра французская рулетка покорила многих азартных игроков, но они рискуют деньгами. Мы предлагаем вам сыграть бесплатно в онлайн режиме без регистрации. ';
###########################################################
$keywords = '';
###########################################################
$css = '';
###########################################################
$js = '';
###########################################################
require_once $_SERVER['DOCUMENT_ROOT']."/blocks/header.php";
# Функция загрузки игры...
  echo StartGames('Французская рулетка бесплатно онлайн', 708, 532);
  echo SocialIcon();  
?>
<p>
<img class="games-img" src="/images/games/screen/screen228.png" alt="Французская рулетка онлайн" width="140" height="104">
Вот мы и встретились с прародительницей всех видов рулеток – французской рулеткой. Французская рулетка по правилам и функционалу не имеет принципиальных отличий с европейской 
коллегой, но, в сравнении с американской рулеткой разница заметна. Французская рулетка – это 37 номеров, колонны, дюжины, равные шансы, а также поле устных ставок с секторами и 
соседями. Данный вид представлен компанией Net Entertainment, продукцию которой можно с уверенностью отнести к разработкам нового поколения. Те, кто не первый день ищут удачу 
на азартном полигоне, знают не понаслышке о возможностях этого бренда.
</p>
<h2>Графика и дизайн Французской рулетки</h2>
<p>
Первое на что всегда хочется обратить внимание, имея дело с NetEnt, – так это оформление. Игроки, бывавшие в реальном казино, удивятся доскональной прорисовке барабана и поля,
которые легко можно спутать с настоящими прототипами. Антураж и музыкально-звуковая составляющая способны вовлечь любого игрока, создав эффект присутствия в режиме онлайн на
PlayFortuna.
</p>
<h2>Правила French Roulette</h2>
<p>
Касательно правил, то сложного в этой игре ничего нет. Достаточно потратить несколько минут своего времени, и вся суть будет ясна. Итак, выберите номинал фишек внизу экрана. 
Затем расставьте их на нужные вам внешние и внутренние ставки, и нажимайте на кнопку вращения барабана. После выпадения шарика в ячейку с номером – вам остаётся лишь сверить его 
с вашими ставками на поле. Если ваша ставка сыграла, тогда её оплатят по указанному коэффициенту в таблице выплат. После этого процесса игра продолжается аналогичным способом.
</p>
<h2>Таблица выплат и лимиты ставок</h2>
<p>
Все азартные игры имеют ограничения по ставкам, и французская рулетка не исключение. Игрок имеет право расставлять фишки на дюжины, колонны, равные шансы, а также играть по полю 
и секторам с соседями. Минимальная ставка – 1 евро, а максимальная – 500 евро.
</p>
<p><b>Ниже указаны названия ставок, её максимум в скобках в денежном эквиваленте и коэффициенты выплат:</b></p>
<ul class="birdie">
    <li>Straight Up (€10) – 35:1;</li>
    <li>Split (€20) – 17:1;</li>
    <li>Street (€30) – 11:1;</li>
    <li>Corner (€40) – 8:1;</li>
    <li>Sixline (€60) – 5:1;</li>
    <li>Дюжины/Колонны (€200) – 2:1;</li>
    <li>Чёт/Нечет bet (€500) – 1:1;</li>
    <li>1-18/19 – 36 (€500) – 1:1;</li>
    <li>Красное/Чёрное (€500) – 1:1.</li>
</ul> 
<h2>Демонстрационный режим</h2>
<p>
Демонстрационный режим – это отличная возможность играть бесплатно без регистрации во французскую рулетку. Функция придумана для ознакомления и выработки навыков непосредственно 
перед самим игровым процессом на реальные деньги.
</p>
<?php 
###########################################################
$jsfoot = '';
###########################################################
require_once $_SERVER['DOCUMENT_ROOT']."/blocks/footer.php"; 
?>		